Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# vouch.error.invalidDateOfBirth
source: Enter a real date of birth.
ar: أدخل تاريخ ميلاد صحيحًا.
bn: সঠিক জন্ম তারিখ দিন।
ca: Introdueix una data de naixement real.
cs: Zadej skutečné datum narození.
da: Indtast en rigtig fødselsdato.
de: Gib ein echtes Geburtsdatum ein.
el: Εισήγαγε μια πραγματική ημερομηνία γέννησης.
es: Introduce una fecha de nacimiento real.
fi: Anna todellinen syntymäaika.
fr: Saisissez une vraie date de naissance.
he: הזן תאריך לידה אמיתי.
hi: असली जन्म तिथि डालें।
hr: Unesi stvaran datum rođenja.
hu: Adj meg valós születési dátumot.
id: Masukkan tanggal lahir yang sebenarnya.
it: Inserisci una data di nascita reale.
ja: 実在する生年月日を入力してください。
ko: 올바른 생년월일을 입력하세요.
ml: ശരിയായ ജനനത്തീയതി നൽകുക.
ms: Masukkan tarikh lahir yang sebenar.
nb: Skriv inn en gyldig fødselsdato.
nl: Voer een echte geboortedatum in.
pl: Wpisz prawdziwą datę urodzenia.
pt_br: Informe uma data de nascimento real.
pt_pt: Introduza uma data de nascimento real.
ro: Introdu o dată de naștere reală.
ru: Введите настоящую дату рождения.
sk: Zadaj skutočný dátum narodenia.
sv: Ange ett riktigt födelsedatum.
ta: உண்மையான பிறந்த தேதியை உள்ளிடுங்கள்.
te: సరైన పుట్టిన తేదీని నమోదు చేయండి.
th: กรอกวันเกิดที่ถูกต้อง
tr: Gerçek bir doğum tarihi girin.
uk: Введіть справжню дату народження.
ur: حقیقی تاریخ پیدائش درج کریں۔
vi: Nhập một ngày sinh có thật.
zh_hans: 请输入真实的出生日期。
zh_hant: 請輸入真實的出生日期。

# vouch.error.invalidFullName
source: Enter their full name.
ar: أدخل اسمه الكامل.
bn: তাঁর পুরো নাম লিখুন।
ca: Introdueix-ne el nom complet.
cs: Zadej jejich celé jméno.
da: Indtast vedkommendes fulde navn.
de: Gib den vollständigen Namen ein.
el: Εισήγαγε το πλήρες όνομά του.
es: Introduce su nombre completo.
fi: Anna heidän koko nimensä.
fr: Saisissez son nom complet.
he: הזן את שמם המלא.
hi: उनका पूरा नाम डालें।
hr: Upiši njihovo puno ime.
hu: Add meg a teljes nevét.
id: Masukkan nama lengkap mereka.
it: Inserisci il suo nome completo.
ja: 相手の氏名を入力してください。
ko: 상대방의 전체 이름을 입력하세요.
ml: അവരുടെ മുഴുവൻ പേര് നൽകുക.
ms: Masukkan nama penuh mereka.
nb: Skriv inn fullt navn.
nl: Voer hun volledige naam in.
pl: Wpisz jej pełne imię i nazwisko.
pt_br: Informe o nome completo da pessoa.
pt_pt: Introduza o nome completo.
ro: Introdu numele complet al persoanei.
ru: Введите полное имя.
sk: Zadaj jej celé meno.
sv: Ange deras fullständiga namn.
ta: அவர்களின் முழுப் பெயரை உள்ளிடுங்கள்.
te: వారి పూర్తి పేరు నమోదు చేయండి.
th: กรอกชื่อเต็มของเขา
tr: Tam adını girin.
uk: Введіть повне ім’я.
ur: ان کا پورا نام درج کریں۔
vi: Nhập họ tên đầy đủ của họ.
zh_hans: 请输入对方的全名。
zh_hant: 請輸入對方的全名。

# vouch.error.invalidFullName.own
source: Enter your full name.
ar: أدخل اسمك الكامل.
bn: আপনার পুরো নাম লিখুন।
ca: Introdueix el teu nom complet.
cs: Zadej své celé jméno.
da: Indtast dit fulde navn.
de: Gib deinen vollständigen Namen ein.
el: Εισήγαγε το πλήρες όνομά σου.
es: Introduce tu nombre completo.
fi: Anna koko nimesi.
fr: Saisissez votre nom complet.
he: הזן את שמך המלא.
hi: अपना पूरा नाम डालें।
hr: Upiši svoje puno ime.
hu: Add meg a teljes nevedet.
id: Masukkan nama lengkapmu.
it: Inserisci il tuo nome completo.
ja: あなたの氏名を入力してください。
ko: 내 전체 이름을 입력하세요.
ml: നിങ്ങളുടെ മുഴുവൻ പേര് നൽകുക.
ms: Masukkan nama penuh anda.
nb: Skriv inn fullt navn.
nl: Voer je volledige naam in.
pl: Wpisz swoje pełne imię i nazwisko.
pt_br: Informe seu nome completo.
pt_pt: Introduza o seu nome completo.
ro: Introdu numele tău complet.
ru: Введите ваше полное имя.
sk: Zadaj svoje celé meno.
sv: Ange ditt fullständiga namn.
ta: உங்கள் முழுப் பெயரை உள்ளிடுங்கள்.
te: మీ పూర్తి పేరు నమోదు చేయండి.
th: กรอกชื่อเต็มของคุณ
tr: Tam adınızı girin.
uk: Введіть своє повне ім’я.
ur: اپنا پورا نام درج کریں۔
vi: Nhập họ tên đầy đủ của bạn.
zh_hans: 请输入你的全名。
zh_hant: 請輸入你的全名。

# vouch.error.inviteClaimed
source: Somebody already accepted this link — decline or withdraw the vouch instead.
ar: قَبِل أحدهم هذا الرابط بالفعل — ارفض التزكية أو اسحبها بدلًا من ذلك.
bn: কেউ ইতিমধ্যে এই লিংক গ্রহণ করেছেন — এর বদলে ভাউচটি প্রত্যাখ্যান বা প্রত্যাহার করুন।
ca: Algú ja ha acceptat aquest enllaç: rebutja o retira l'aval.
cs: Někdo tento odkaz už přijal – místo toho ručení odmítni nebo stáhni.
da: Nogen har allerede accepteret dette link – afvis eller træk garantien tilbage i stedet.
de: Jemand hat diesen Link bereits angenommen – lehne die Bürgschaft stattdessen ab oder ziehe sie zurück.
el: Κάποιος έχει ήδη αποδεχτεί αυτόν τον σύνδεσμο — απόρριψε ή ανάκαλεσε την εγγύηση.
es: Alguien ya aceptó este enlace: rechaza o retira el aval en su lugar.
fi: Joku on jo hyväksynyt tämän linkin – hylkää tai peru takuu sen sijaan.
fr: Quelqu’un a déjà accepté ce lien — refusez ou retirez plutôt la caution.
he: מישהו כבר קיבל את הקישור הזה — דחה או משוך את הערבות במקום.
hi: किसी ने यह लिंक पहले ही स्वीकार कर लिया है — इसके बजाय वाउच अस्वीकार करें या वापस लें।
hr: Netko je već prihvatio ovu poveznicu — umjesto toga odbij ili povuci jamstvo.
hu: Valaki már elfogadta ezt a hivatkozást – inkább utasítsd el vagy vond vissza a kezességet.
id: Seseorang sudah menerima tautan ini — tolak atau tarik jaminan saja.
it: Qualcuno ha già accettato questo link: rifiuta o ritira invece la garanzia.
ja: すでに誰かがこのリンクを受け入れました。代わりに保証を却下または取り下げてください。
ko: 이미 누군가 이 링크를 수락했어요. 대신 거절하거나 보증을 철회하세요.
ml: ആരോ ഇതിനകം ഈ ലിങ്ക് സ്വീകരിച്ചു — പകരം വൗച്ച് നിരസിക്കുകയോ പിൻവലിക്കുകയോ ചെയ്യുക.
ms: Seseorang sudah menerima pautan ini — tolak atau tarik balik jaminan sebagai ganti.
nb: Noen har allerede godtatt denne lenken. Avslå eller trekk tilbake garantien i stedet.
nl: Iemand heeft deze link al geaccepteerd: weiger of trek de garantie liever in.
pl: Ktoś już przyjął ten link — zamiast tego odrzuć lub wycofaj poręczenie.
pt_br: Alguém já aceitou este link: recuse ou retire o aval.
pt_pt: Alguém já aceitou esta ligação — recuse ou retire antes o aval.
ro: Cineva a acceptat deja acest link — refuză sau retrage garanția.
ru: Кто-то уже принял эту ссылку — вместо этого отклоните или отзовите поручительство.
sk: Tento odkaz už niekto prijal — namiesto toho ručenie zamietni alebo stiahni.
sv: Någon har redan godtagit den här länken – avböj eller återta intygandet i stället.
ta: இந்த இணைப்பை ஏற்கெனவே ஒருவர் ஏற்றுவிட்டார் — அதற்குப் பதிலாக உறுதிமொழியை நிராகரியுங்கள் அல்லது திரும்பப் பெறுங்கள்.
te: ఈ లింక్‌ను ఇప్పటికే ఎవరో అంగీకరించారు — బదులుగా హామీని తిరస్కరించండి లేదా ఉపసంహరించండి.
th: มีคนยอมรับลิงก์นี้แล้ว ให้ปฏิเสธหรือถอนการรับรองแทน
tr: Biri bu bağlantıyı zaten kabul etti; bunun yerine kefilliği reddedin veya geri çekin.
uk: Хтось уже прийняв це посилання — натомість відхиліть або відкличте поручительство.
ur: کوئی پہلے ہی یہ لنک قبول کر چکا ہے — اس کے بجائے ضمانت رد کریں یا واپس لیں۔
vi: Đã có người chấp nhận liên kết này — hãy từ chối hoặc rút lại lời bảo chứng.
zh_hans: 已有人接受了此链接，请改为拒绝或撤回担保。
zh_hant: 已有人接受了此連結，請改為拒絕或撤回擔保。

# vouch.error.inviteClosed
source: The details didn't match three times, so this link is closed. Ask for a new one.
ar: لم تتطابق البيانات ثلاث مرات، فأُغلق هذا الرابط. اطلب رابطًا جديدًا.
bn: তথ্য তিনবার মেলেনি, তাই এই লিংক বন্ধ হয়ে গেছে। নতুন একটি চেয়ে নিন।
ca: Les dades no han coincidit tres vegades, així que aquest enllaç està tancat. Demana'n un de nou.
cs: Údaje se třikrát neshodovaly, takže je tento odkaz uzavřen. Požádej o nový.
da: Oplysningerne passede ikke tre gange, så dette link er lukket. Bed om et nyt.
de: Die Angaben haben dreimal nicht gepasst, daher ist dieser Link geschlossen. Bitte um einen neuen.
el: Τα στοιχεία δεν ταίριαξαν τρεις φορές, οπότε αυτός ο σύνδεσμος έκλεισε. Ζήτησε νέο.
es: Los datos no coincidieron tres veces, así que este enlace está cerrado. Pide uno nuevo.
fi: Tiedot eivät täsmänneet kolme kertaa, joten tämä linkki on suljettu. Pyydä uusi.
fr: Les informations ne correspondaient pas trois fois, ce lien est donc fermé. Demandez-en un nouveau.
he: הפרטים לא התאימו שלוש פעמים, ולכן הקישור הזה סגור. בקש חדש.
hi: विवरण तीन बार मेल नहीं खाया, इसलिए यह लिंक बंद हो गया। नया माँगें।
hr: Podaci se tri puta nisu podudarali pa je ova poveznica zatvorena. Zatraži novu.
hu: Az adatok háromszor nem egyeztek, ezért ez a hivatkozás lezárult. Kérj újat.
id: Detailnya tidak cocok tiga kali, jadi tautan ini ditutup. Minta yang baru.
it: I dati non corrispondevano per tre volte, quindi questo link è chiuso. Chiedine uno nuovo.
ja: 詳細が3回一致しなかったため、このリンクは閉じられました。新しいリンクを頼んでください。
ko: 정보가 세 번 일치하지 않아 이 링크가 닫혔어요. 새 링크를 요청하세요.
ml: വിവരങ്ങൾ മൂന്ന് തവണ ഒത്തുപോയില്ല, അതിനാൽ ഈ ലിങ്ക് അടച്ചു. പുതിയത് ചോദിക്കുക.
ms: Butiran tidak sepadan tiga kali, jadi pautan ini ditutup. Minta yang baharu.
nb: Opplysningene stemte ikke tre ganger, så denne lenken er lukket. Be om en ny.
nl: De gegevens kwamen drie keer niet overeen, dus deze link is gesloten. Vraag om een nieuwe.
pl: Dane nie zgodziły się trzy razy, więc ten link jest zamknięty. Poproś o nowy.
pt_br: Os dados não coincidiram três vezes, então este link foi fechado. Peça um novo.
pt_pt: Os dados não coincidiram três vezes, por isso esta ligação está fechada. Peça uma nova.
ro: Datele nu au coincis de trei ori, așa că acest link este închis. Cere unul nou.
ru: Данные не совпали три раза, поэтому ссылка закрыта. Попросите новую.
sk: Údaje sa trikrát nezhodovali, takže tento odkaz je zatvorený. Požiadaj o nový.
sv: Uppgifterna stämde inte tre gånger, så den här länken är stängd. Be om en ny.
ta: விவரங்கள் மூன்று முறை பொருந்தவில்லை, எனவே இந்த இணைப்பு மூடப்பட்டது. புதிய ஒன்றைக் கேளுங்கள்.
te: వివరాలు మూడుసార్లు సరిపోలలేదు, కాబట్టి ఈ లింక్ మూసివేయబడింది. కొత్తది అడగండి.
th: ข้อมูลไม่ตรงกันสามครั้ง ลิงก์นี้จึงถูกปิด ขอลิงก์ใหม่
tr: Bilgiler üç kez eşleşmedi, bu yüzden bu bağlantı kapandı. Yenisini isteyin.
uk: Дані тричі не збіглися, тому це посилання закрито. Попросіть нове.
ur: تفصیلات تین بار نہیں ملیں، اس لیے یہ لنک بند ہو گیا۔ نیا مانگیں۔
vi: Thông tin không khớp ba lần, nên liên kết này đã đóng. Hãy xin một liên kết mới.
zh_hans: 信息已三次不匹配，因此此链接已关闭。请索要新的链接。
zh_hant: 資料三次都不相符，因此此連結已關閉。請索取新的連結。

# vouch.error.inviteNotFound
source: That link no longer exists.
ar: لم يعد هذا الرابط موجودًا.
bn: সেই লিংকটি আর নেই।
ca: Aquest enllaç ja no existeix.
cs: Tento odkaz už neexistuje.
da: Det link findes ikke længere.
de: Dieser Link existiert nicht mehr.
el: Αυτός ο σύνδεσμος δεν υπάρχει πια.
es: Ese enlace ya no existe.
fi: Tuota linkkiä ei enää ole.
fr: Ce lien n’existe plus.
he: הקישור הזה כבר לא קיים.
hi: वह लिंक अब मौजूद नहीं है।
hr: Ta poveznica više ne postoji.
hu: Ez a hivatkozás már nem létezik.
id: Tautan itu sudah tidak ada.
it: Quel link non esiste più.
ja: そのリンクはもう存在しません。
ko: 이 링크는 더 이상 존재하지 않아요.
ml: ആ ലിങ്ക് ഇപ്പോൾ നിലവിലില്ല.
ms: Pautan itu sudah tidak wujud.
nb: Den lenken finnes ikke lenger.
nl: Die link bestaat niet meer.
pl: Ten link już nie istnieje.
pt_br: Esse link não existe mais.
pt_pt: Essa ligação já não existe.
ro: Acest link nu mai există.
ru: Этой ссылки больше нет.
sk: Tento odkaz už neexistuje.
sv: Den länken finns inte längre.
ta: அந்த இணைப்பு இனி இல்லை.
te: ఆ లింక్ ఇక లేదు.
th: ไม่มีลิงก์นี้อยู่แล้ว
tr: Bu bağlantı artık yok.
uk: Цього посилання більше не існує.
ur: وہ لنک اب موجود نہیں۔
vi: Liên kết đó không còn tồn tại.
zh_hans: 该链接已不存在。
zh_hant: 該連結已不存在。

# vouch.error.lifetimeReached
source: You've been vouched for twice — verify your identity to continue.
ar: زُكّيت مرتين — وثّق هويتك لتتابع.
bn: আপনার জন্য দুবার ভাউচ করা হয়েছে — চালিয়ে যেতে আপনার পরিচয় ভেরিফাই করুন।
ca: T'han avalat dues vegades: verifica la teva identitat per continuar.
cs: Už se za tebe dvakrát ručilo – pro pokračování ověř svou totožnost.
da: Der er gået i god for dig to gange – verificér din identitet for at fortsætte.
de: Für dich wurde schon zweimal gebürgt – verifiziere deine Identität, um fortzufahren.
el: Έχουν εγγυηθεί για εσένα δύο φορές — επαλήθευσε την ταυτότητά σου για να συνεχίσεις.
es: Te han avalado dos veces: verifica tu identidad para continuar.
fi: Sinut on taattu kaksi kertaa – vahvista henkilöllisyytesi jatkaaksesi.
fr: On s’est porté garant de vous deux fois — vérifiez votre identité pour continuer.
he: כבר ערבו לך פעמיים — אמת את זהותך כדי להמשיך.
hi: आपके लिए दो बार वाउच हो चुका है — जारी रखने के लिए अपनी पहचान सत्यापित करें।
hr: Dva puta se jamčilo za tebe — potvrdi svoj identitet da nastaviš.
hu: Már kétszer kezeskedtek érted – a folytatáshoz hitelesítsd a személyazonosságodat.
id: Kamu sudah dijamin dua kali — verifikasi identitasmu untuk melanjutkan.
it: Hai già avuto una garanzia due volte: verifica la tua identità per continuare.
ja: 保証を2回受けています。続けるには本人確認をしてください。
ko: 이미 두 번 보증을 받았어요. 계속하려면 신원을 인증하세요.
ml: നിങ്ങൾക്ക് രണ്ട് തവണ വൗച്ച് ലഭിച്ചു — തുടരാൻ നിങ്ങളുടെ ഐഡന്റിറ്റി വെരിഫൈ ചെയ്യുക.
ms: Anda sudah dijamin dua kali — sahkan identiti anda untuk meneruskan.
nb: Det er garantert for deg to ganger. Verifiser identiteten din for å fortsette.
nl: Er is twee keer voor je ingestaan: verifieer je identiteit om door te gaan.
pl: Poręczono za Ciebie dwukrotnie — zweryfikuj tożsamość, aby kontynuować.
pt_br: Você já foi avalizado duas vezes: verifique sua identidade para continuar.
pt_pt: Já recebeu aval duas vezes — verifique a sua identidade para continuar.
ro: Ai primit deja garanție de două ori — verifică-ți identitatea pentru a continua.
ru: За вас уже поручались дважды — пройдите проверку личности, чтобы продолжить.
sk: Ručilo sa za teba dvakrát — na pokračovanie over svoju totožnosť.
sv: Du har fått intyg två gånger – verifiera din identitet för att fortsätta.
ta: உங்களுக்காக இரண்டு முறை உறுதியளிக்கப்பட்டுவிட்டது — தொடர உங்கள் அடையாளத்தைச் சரிபார்க்கவும்.
te: మీకు రెండుసార్లు హామీ ఇవ్వబడింది — కొనసాగడానికి మీ గుర్తింపును ధృవీకరించండి.
th: คุณได้รับการรับรองครบสองครั้งแล้ว ยืนยันตัวตนเพื่อดำเนินการต่อ
tr: Size iki kez kefil olundu; devam etmek için kimliğinizi doğrulayın.
uk: За вас уже двічі ручалися — верифікуйте особу, щоб продовжити.
ur: آپ کی دو بار ضمانت دی جا چکی ہے — جاری رکھنے کے لیے اپنی شناخت کی تصدیق کریں۔
vi: Bạn đã được bảo chứng hai lần — hãy xác minh danh tính để tiếp tục.
zh_hans: 你已被担保过两次，请验证身份以继续。
zh_hant: 你已被擔保兩次，請驗證你的身分以繼續。

# vouch.error.noSummons
source: Nobody is waiting for an answer about this vouch.
ar: لا أحد ينتظر إجابة بشأن هذه التزكية.
bn: এই ভাউচ নিয়ে কেউ উত্তরের অপেক্ষায় নেই।
ca: Ningú no espera una resposta sobre aquest aval.
cs: Nikdo nečeká na odpověď k tomuto ručení.
da: Ingen venter på et svar om denne garanti.
de: Niemand wartet auf eine Antwort zu dieser Bürgschaft.
el: Κανείς δεν περιμένει απάντηση για αυτή την εγγύηση.
es: Nadie espera una respuesta sobre este aval.
fi: Kukaan ei odota vastausta tästä takuusta.
fr: Personne n’attend de réponse au sujet de cette caution.
he: אף אחד לא ממתין לתשובה על הערבות הזו.
hi: इस वाउच के बारे में किसी के जवाब का इंतज़ार नहीं है।
hr: Nitko ne čeka odgovor o ovom jamstvu.
hu: Senki nem vár választ erre a kezességre.
id: Tidak ada yang menunggu jawaban tentang jaminan ini.
it: Nessuno è in attesa di una risposta su questa garanzia.
ja: この保証について回答を待っている人はいません。
ko: 이 보증에 대한 답변을 기다리는 사람이 없어요.
ml: ഈ വൗച്ചിനെക്കുറിച്ചുള്ള മറുപടിക്കായി ആരും കാത്തിരിക്കുന്നില്ല.
ms: Tiada sesiapa menunggu jawapan tentang jaminan ini.
nb: Ingen venter på svar om denne garantien.
nl: Niemand wacht op een antwoord over deze garantie.
pl: Nikt nie czeka na odpowiedź w sprawie tego poręczenia.
pt_br: Ninguém está aguardando uma resposta sobre este aval.
pt_pt: Ninguém está à espera de uma resposta sobre este aval.
ro: Nimeni nu așteaptă un răspuns despre această garanție.
ru: Никто не ждёт ответа об этом поручительстве.
sk: Nikto nečaká na odpoveď o tomto ručení.
sv: Ingen väntar på ett svar om det här intygandet.
ta: இந்த உறுதிமொழி குறித்த பதிலுக்காக யாரும் காத்திருக்கவில்லை.
te: ఈ హామీ గురించి సమాధానం కోసం ఎవరూ వేచి ఉండలేదు.
th: ไม่มีใครรอคำตอบเกี่ยวกับการรับรองนี้
tr: Bu kefillikle ilgili yanıt bekleyen kimse yok.
uk: Ніхто не чекає на відповідь щодо цього поручительства.
ur: اس ضمانت کے بارے میں کوئی جواب کا منتظر نہیں۔
vi: Không ai đang chờ câu trả lời về lời bảo chứng này.
zh_hans: 没有人在等待关于此担保的答复。
zh_hant: 沒有人在等待關於這項擔保的回覆。

# vouch.error.notEligible
source: This account can't be vouched for.
ar: لا يمكن تزكية هذا الحساب.
bn: এই অ্যাকাউন্টের জন্য ভাউচ করা যায় না।
ca: Aquest compte no pot ser avalat.
cs: Za tento účet nelze ručit.
da: Der kan ikke gås i god for denne konto.
de: Für dieses Konto kann nicht gebürgt werden.
el: Δεν μπορεί να δοθεί εγγύηση για αυτόν τον λογαριασμό.
es: Esta cuenta no puede ser avalada.
fi: Tätä tiliä ei voi taata.
fr: Ce compte ne peut pas faire l’objet d’une caution.
he: אי אפשר לערוב לחשבון הזה.
hi: इस अकाउंट के लिए वाउच नहीं किया जा सकता।
hr: Za ovaj račun ne može se jamčiti.
hu: Ez a fiók nem kaphat kezességet.
id: Akun ini tidak bisa dijamin.
it: Per questo account non si può garantire.
ja: このアカウントは保証できません。
ko: 이 계정은 보증을 받을 수 없어요.
ml: ഈ അക്കൗണ്ടിന് വൗച്ച് ചെയ്യാനാകില്ല.
ms: Akaun ini tidak boleh dijamin.
nb: Det kan ikke garanteres for denne kontoen.
nl: Voor dit account kan niet worden ingestaan.
pl: Za to konto nie można poręczyć.
pt_br: Esta conta não pode receber aval.
pt_pt: Esta conta não pode receber aval.
ro: Pentru acest cont nu se poate garanta.
ru: За этот аккаунт нельзя поручиться.
sk: Za tento účet sa nedá ručiť.
sv: Det går inte att intyga för det här kontot.
ta: இந்தக் கணக்குக்கு உறுதியளிக்க முடியாது.
te: ఈ ఖాతాకు హామీ ఇవ్వలేరు.
th: บัญชีนี้รับการรับรองไม่ได้
tr: Bu hesaba kefil olunamaz.
uk: За цей обліковий запис не можна поручитися.
ur: اس اکاؤنٹ کی ضمانت نہیں دی جا سکتی۔
vi: Tài khoản này không thể được bảo chứng.
zh_hans: 此账户无法被担保。
zh_hant: 此帳號無法被擔保。

# vouch.error.notFound
source: That vouch no longer exists.
ar: لم تعد هذه التزكية موجودة.
bn: সেই ভাউচটি আর নেই।
ca: Aquest aval ja no existeix.
cs: Toto ručení už neexistuje.
da: Den garanti findes ikke længere.
de: Diese Bürgschaft existiert nicht mehr.
el: Αυτή η εγγύηση δεν υπάρχει πια.
es: Ese aval ya no existe.
fi: Tuota takuuta ei enää ole.
fr: Cette caution n’existe plus.
he: הערבות הזו כבר לא קיימת.
hi: वह वाउच अब मौजूद नहीं है।
hr: To jamstvo više ne postoji.
hu: Ez a kezesség már nem létezik.
id: Jaminan itu sudah tidak ada.
it: Quella garanzia non esiste più.
ja: その保証はもう存在しません。
ko: 이 보증은 더 이상 존재하지 않아요.
ml: ആ വൗച്ച് ഇപ്പോൾ നിലവിലില്ല.
ms: Jaminan itu sudah tidak wujud.
nb: Den garantien finnes ikke lenger.
nl: Die garantie bestaat niet meer.
pl: To poręczenie już nie istnieje.
pt_br: Esse aval não existe mais.
pt_pt: Esse aval já não existe.
ro: Această garanție nu mai există.
ru: Этого поручительства больше нет.
sk: Toto ručenie už neexistuje.
sv: Det intygandet finns inte längre.
ta: அந்த உறுதிமொழி இனி இல்லை.
te: ఆ హామీ ఇక లేదు.
th: ไม่มีการรับรองนี้อยู่แล้ว
tr: Bu kefillik artık yok.
uk: Цього поручительства більше не існує.
ur: وہ ضمانت اب موجود نہیں۔
vi: Lời bảo chứng đó không còn tồn tại.
zh_hans: 该担保已不存在。
zh_hant: 該擔保已不存在。

# vouch.error.notLive
source: This vouch has already ended.
ar: انتهت هذه التزكية بالفعل.
bn: এই ভাউচ ইতিমধ্যে শেষ হয়েছে।
ca: Aquest aval ja ha acabat.
cs: Toto ručení už skončilo.
da: Denne garanti er allerede ophørt.
de: Diese Bürgschaft ist bereits beendet.
el: Αυτή η εγγύηση έχει ήδη λήξει.
es: Este aval ya ha terminado.
fi: Tämä takuu on jo päättynyt.
fr: Cette caution est déjà terminée.
he: הערבות הזו כבר הסתיימה.
hi: यह वाउच पहले ही खत्म हो चुका है।
hr: Ovo jamstvo je već završilo.
hu: Ez a kezesség már véget ért.
id: Jaminan ini sudah berakhir.
it: Questa garanzia è già terminata.
ja: この保証はすでに終了しています。
ko: 이 보증은 이미 종료되었어요.
ml: ഈ വൗച്ച് ഇതിനകം അവസാനിച്ചു.
ms: Jaminan ini sudah berakhir.
nb: Denne garantien er allerede avsluttet.
nl: Deze garantie is al beëindigd.
pl: To poręczenie już się zakończyło.
pt_br: Este aval já terminou.
pt_pt: Este aval já terminou.
ro: Această garanție s-a încheiat deja.
ru: Это поручительство уже закончилось.
sk: Toto ručenie už skončilo.
sv: Det här intygandet har redan avslutats.
ta: இந்த உறுதிமொழி ஏற்கெனவே முடிந்துவிட்டது.
te: ఈ హామీ ఇప్పటికే ముగిసింది.
th: การรับรองนี้สิ้นสุดแล้ว
tr: Bu kefillik zaten sona erdi.
uk: Це поручительство вже закінчилося.
ur: یہ ضمانت پہلے ہی ختم ہو چکی ہے۔
vi: Lời bảo chứng này đã kết thúc.
zh_hans: 此担保已经结束。
zh_hant: 這項擔保已經結束。

# vouch.error.notPending
source: This vouch is no longer waiting for you.
ar: لم تعد هذه التزكية بانتظارك.
bn: এই ভাউচ আর আপনার জন্য অপেক্ষা করছে না।
ca: Aquest aval ja no t'espera.
cs: Toto ručení už na tebe nečeká.
da: Denne garanti venter ikke længere på dig.
de: Diese Bürgschaft wartet nicht mehr auf dich.
el: Αυτή η εγγύηση δεν σε περιμένει πια.
es: Este aval ya no te está esperando.
fi: Tämä takuu ei enää odota sinua.
fr: Cette caution n’attend plus votre réponse.
he: הערבות הזו כבר לא ממתינה לך.
hi: यह वाउच अब आपकी प्रतीक्षा में नहीं है।
hr: Ovo jamstvo više ne čeka tebe.
hu: Ez a kezesség már nem rád vár.
id: Jaminan ini tidak lagi menunggumu.
it: Questa garanzia non aspetta più te.
ja: この保証は、もうあなたの対応待ちではありません。
ko: 이 보증은 더 이상 내 응답을 기다리지 않아요.
ml: ഈ വൗച്ച് ഇനി നിങ്ങൾക്കായി കാത്തിരിക്കുന്നില്ല.
ms: Jaminan ini tidak lagi menunggu anda.
nb: Denne garantien venter ikke lenger på deg.
nl: Deze garantie wacht niet meer op jou.
pl: To poręczenie już na Ciebie nie czeka.
pt_br: Este aval não está mais esperando por você.
pt_pt: Este aval já não está à sua espera.
ro: Această garanție nu te mai așteaptă.
ru: Это поручительство больше не ждёт вас.
sk: Toto ručenie už na teba nečaká.
sv: Det här intygandet väntar inte längre på dig.
ta: இந்த உறுதிமொழி இனி உங்களுக்காகக் காத்திருக்கவில்லை.
te: ఈ హామీ ఇకపై మీ కోసం వేచి లేదు.
th: การรับรองนี้ไม่ได้รอคุณอยู่แล้ว
tr: Bu kefillik artık sizi beklemiyor.
uk: Це поручительство більше не чекає на вас.
ur: یہ ضمانت اب آپ کی منتظر نہیں۔
vi: Lời bảo chứng này không còn chờ bạn.
zh_hans: 此担保已不再等待你处理。
zh_hant: 這項擔保已不再等待你處理。
